tap "clementtsang/bottom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bat"
brew "openssl@1.1"
brew "emacs"
brew "cask"
brew "cmus"
brew "curl"
brew "fzf"
brew "gcc"
brew "git"
brew "grep"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "lf"
brew "vapoursynth"
brew "youtube-dl"
brew "mpv"
brew "neofetch"
brew "node"
brew "nvm"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "ranger"
brew "screen"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "clementtsang/bottom/bottom"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
