tap "clementtsang/bottom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jhawthorn/fzy"
tap "koekeishiya/formulae"
tap "universal-ctags/universal-ctags"
brew "openssl@1.1"
brew "autojump"
brew "bat"
brew "emacs"
brew "cask"
brew "ccat"
brew "cmus"
brew "curl"
brew "fzf"
brew "fzy"
brew "gcc"
brew "geckodriver"
brew "git"
brew "gotop"
brew "grep"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "lf"
brew "libao"
brew "media-info"
brew "vapoursynth"
brew "youtube-dl"
brew "mpv"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "peco"
brew "percol"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "ranger"
brew "rust"
brew "scala"
brew "screen"
brew "screenfetch"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "yarn"
brew "zsh-vi-mode"
brew "clementtsang/bottom/bottom"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "chromedriver"
cask "mpv"
